@extends('user.layouts.user')
@section('style_css') @endsection
@section('body')
    <div class="body">
        <section class="conseling_section">
            <img src="{{asset('user/pic/slider1.jpg')}}" />
        </section>
        <div class="container py-5 mt-5">
            <div class="row py-2">
                <div class="col-lg-4 col-12">
{{--                    <div class="about_us_image">--}}
                        <img src="{{asset('user/pic/pas-home.jpg.webp')}}" class="py-2" />
                        <img src="{{asset('user/pic/11.webp')}}" class="py-2" />
{{--                    </div>--}}
                </div>
                <div class="col-lg-8 col-12">
                    <div class="about_us d-flex flex-column">
                        <h2 class="py-2">چرا پاسپورت ترکیه؟</h2>
                        <p>در سال‌های اخیر و با توجه به عدم ثبات اقتصادی و اعمال تحریم‌ها مختلف ، بسیاری از سرمایه‌ گذاران و خریداران ملک تصمیم به مهاجرت به کشور ترکیه و اخذ شهروندی ترکیه نموده‌اند. هرچند از از اوایل سال ۲۰۲۲ شرایط و قیمت پاسپورت تغییراتی داشته و مبلغ شهروندی از ۲۵۰ هزار دلار آمریکا به ۴۰۰ هزار دلار افزایش داشته، اما کماکان شاهد افزایش تمایل به کسب شهروندی ترکیه در بین مهاجران هستیم دولت ترکیه در سال ۲۰۱۸ تصمیم گرفت تا تغییراتی در قانون کسب شهروندی کشور ترکیه بدهد، نحوه دریافت پاسپورت ترکیه برای خارجی‌ها به مراتب آسان‌تر از قبل شد وخارجی‌هایی که تمایل داشتند در این کشور زیبا زندگی کنند، توانستند با خرید ملک به ارزش ۲۵۰ هزار دلار آمریکا، شهروند ترکیه شوند این رقم تا قبل از سال ۲۰۱۸، ۱ میلیون دلار بود. و مجددا در ابتدای فروردین سال ۱۴۰۱ مصادف با ماه مارچ، دولت ترکیه شرایط اخذ شهروندی را تغییر داد. مهم‌ترین تغییر صورت گرفته در قانون جدید، افزایش قیمت گذرنامه ترکیه از ۲۵۰ هزار دلار به ۴۰۰ هزار دلار آمریکا بود که باعث شد بسیاری از افرادی که به دنبال دریافت گذرنامه ترکیه از طریق خرید ملک بودند با مشکل مواجه شوند.</p>
                        <h3 class="py-3">ترکیه دارای ۴ نوع پاسپورت است که با توجه به جایگاه افراد به آن‌ها اعطا می‌گردد. این ۴ نوع پاسپورت عبارتند از:</h3>
                        <ul class="mt-2">
                            <li><i class="fa fa-check px-2" ></i>پاسپورت معمولی ترکیه
                            <p>این پاسپورت عمومی برای شهروندان ترکیه صادر می‌شود و اتباع خارجی نیز می‌توانند از طریق شرکت در طرح‌های سرمایه‌گذاری نظیر خرید ملک در ترکیه، این پاسپورت ارزشمند را دریافت کنند.</p>
                            </li>
                            <li><i class="fa fa-check px-2" ></i>پاسپورت سبز ترکیه
                            <p>برای مامورین رده‌بالای دولتی این کشور صادر می‌گردد.</p>
                            </li>
                            <li><i class="fa fa-check px-2" ></i>پاسپورت خاکستری ترکیه
                            <p>برای کارمندان دولتی، روزنامه‌نگاران و موارد مشابه صادر می‌گردد.</p>
                            </li>
                            <li><i class="fa fa-check px-2" ></i>پاسپورت مشکی ترکیه
                            <p>مامورین مجاز دولتی که در خارج از کشور به عنوان دیپلمات مشغول به کار هستند.</p>
                            </li>
                        </ul>
                    </div>
                </div>
            </div>

        </div>
        <section class="conseling_section">
            <div class="container">
                <div class="row">
                <div class="col-lg-6 col-12">
                    <h3>چند نکته در مورد شهروندی ترکیه از طریق سرمایه گذاری</h3>
                    <ul class="mt-2">
                        <li><i class="fa fa-check px-2" ></i>بر اساس بیاینه ی کشور ترکیه ملک خریداری شده نباید قبل از سه سال فروخته شود.
                        </li>
                        <li><i class="fa fa-check px-2" ></i>پس از گذشت سه سال شما قادر بهره وری از سود سرمایه خود خواهید بود.
                        </li>
                        <li><i class="fa fa-check px-2" ></i>تنها در صورت گذراندن سه سال بعد از خرید شما قادر به فروش ملک خواهید بود.
                        </li>
                        <li><i class="fa fa-check px-2" ></i>امتیاز شهروندی ترکیه همسر و فرزندان زیر هجده سال را نیز شامل خواهد بود.
                        </li>
                        <li><i class="fa fa-check px-2" ></i>
                            شهروندی ترکیه مادام العمر بوده ، فرزندانی که در کشور ترکیه به دنیا بیایند به صورت خودکار شهروند ترک خواهند بود.
                        </li>
                        <li><i class="fa fa-check px-2" ></i>
                            برای اخذ شهروندی ترکیه نیازی به زندگی در این کشور نیست.
                        </li>
                        <li><i class="fa fa-check px-2" ></i>
                            اخذ شهروندی ترکیه در عرض دو تا سه ماه
                        </li>
                        <li><i class="fa fa-check px-2" ></i>
                            شما در کنار داشتن شهروندی ترکیه ، شهروندی کشور خود را نیز می توانید داشته باشید.
                        </li>
                    </ul>
                </div>
                <div class="col-lg-6 col-12">
                    <img src="{{asset('user/pic/img-4.jpg')}}" />

                </div>
                </div>
            </div>
        </section>
    </div>


@endsection
@section('script_js') @endsection