<?php
return [

    'menu'=>[
        'login'=>'ورود',
        'reg'=>'ثبت نام',
        'exit'=>'خروج',
//        'rules_sedar'=>'قوانین سدار',
//        'rules_e_commers'=>'قوانین تجارت الکترونیکی',
//        'user_guide'=>'راهنمای کاربر',
        'shop'=>'فروشگاه',
        'contact'=>'تماس با ما',
        'index'=>'صفحه اصلی',
        'services'=>'خدمات ما',
        'gram'=>'سداگرام',
        'life'=>'سدالایف',
        'shop'=>'سداشاپ',
        'chat'=>'سداچت',
        'seda_card'=>'سدارکارت',
        'seda_conference'=>'سداکنفرانس',
    ],
    'lang'=>[
        'fa'=>'فارسی',
        'en'=>'انگلیسی',
        'ar'=>'عربی',
        'tr'=>'ترکی',
    ]

];