<!DOCTYPE html>
<html>
<head>

    <meta http-equiv="content-type" content="text/html; charset=UTF-8">
    <meta charset="utf-8">
    <meta content="width=device-width,initial-scale=1" name="viewport">

    <meta content="وبسایتمن" name="author">
    <meta content="<?php echo e(csrf_token()); ?>" name="token">

    <meta content="#f7941d" name="theme-color">
    <meta content="وبسایتمن | خرید بیت کوین، فروش بیت کوین، اتریوم، پرفکت مانی ، کیف پول" twitter:title="">
    <meta content="وبسایتمن،خرید بیت کوین، فروش بیت کوین ،  اتریوم ، ووچر پرفکت مانی،  ارز دیجیتال، کیف پول رایگان، ریپل،  آنلاین فوری اتوماتیک"
          twitter:description="">
    <title>قیمت لحظه‌ای رمزارزها | وبسایتمن | خرید بیت کوین، فروش بیت کوین، اتریوم، پرفکت مانی ، کیف پول</title>
    <link href="<?php echo e(asset('files/css.css')); ?>"
          rel="stylesheet">
    <link href="<?php echo e(asset('files/icon.css')); ?>"
          rel="stylesheet">

    <meta content="yes" name="apple-mobile-web-app-capable">
    <meta content="yes" name="mobile-web-app-capable">
    <meta content="o-z8HMr3_sD1pXreQdAAUmuyjRZlgRi2IasZLVciugM" name="google-site-verification">
    <link href="<?php echo e(asset('files/app.css?v=').time()); ?>" rel="stylesheet">
    <link href="<?php echo e(asset('files/inlines.css?v=').time()); ?>" rel="stylesheet">
    <meta name="description"
          content="قیمت لحظه‌ای رمزارزها | خرید بیت کوین، فروش بیت کوین ،  اتریوم ، ووچر پرفکت مانی،  ارز دیجیتال، کیف پول رایگان، ریپل،  آنلاین فوری اتوماتیک"
          data-vue-router-controlled="">
    <meta property="og:description"
          content="قیمت لحظه‌ای رمزارزها | خرید بیت کوین، فروش بیت کوین ،  اتریوم ، ووچر پرفکت مانی،  ارز دیجیتال، کیف پول رایگان، ریپل،  آنلاین فوری اتوماتیک"
          data-vue-router-controlled="">
    <meta name="keywords"
          content="خرید بیت کوین,فروش بیت کوین,پرفکت مانی،اتریوم,ارز دیجیتال،کیف پول,ووچر,bitcoin,خرید ارز دیجیتال,ووچر پرفکت,پرفکت مانی,بیت کوین ارزان,پرفکت ارزان,ووچر ارزان,فرهاد اکسچنج,خرید ارز دیجیتال,خرید و فروش ریپل,تحلیل بیت کوین,استخراج بیت کوین,ماینینگ,خرید ماینر,خرید انلاین بیت کوین,خرید اتوماتیک بیت کوین,صرافی ارز دیجیتال,صرافی بیت کوین,بایننس,تبدیل ارز دیجیتال,اکسچنج,فرهاد اکسچنج,پیمنت 24,کیف پول, ثبت نام"
          data-vue-router-controlled="">

</head>
<body>

<noscript>
    <iframe
            height="0"
            src="https://www.googletagmanager.com/ns.html?id=GTM-MQN2Z3L"
            style="display:none;visibility:hidden"
            width="0"
    ></iframe
    >
</noscript>

<div data-v-aa844b92="" id="app"><!---->
    <div data-v-aa844b92="" style="display: none;">
        <div data-v-aa844b92="" id="main_loading_background"></div>
        <div data-v-aa844b92="" id="page_loading" class="roott__loading"><!---->
            <div data-v-aa844b92="" style="width: 400px; height: 400px; overflow: hidden; margin: 0px auto;">
                <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 1920 1080" width="1920" height="1080"
                     style="width: 100%; height: 100%; transform: translate3d(0px, 0px, 0px);"
                     preserveAspectRatio="xMidYMid meet">
                    <defs>
                        <clipPath id="__lottie_element_2">
                            <rect width="1920" height="1080" x="0" y="0"></rect>
                        </clipPath>
                    </defs>
                    <g clip-path="url(#__lottie_element_2)">
                        <g style="display: block;" transform="matrix(1,0,0,1,501,-113)" opacity="0.9783809523809249">
                            <g opacity="1" transform="matrix(1,0,0,1,392,631.635009765625)">
                                <path fill="rgb(255,152,0)" fill-opacity="1"
                                      d=" M-308,92.41699981689453 C-308,92.41699981689453 -308,63.50299835205078 -308,63.50299835205078 C-307.7959899902344,62.48699951171875 -307.489990234375,61.479000091552734 -307.4010009765625,60.45399856567383 C-305.9330139160156,43.375 -305.1669921875,26.202999114990234 -302.91900634765625,9.229000091552734 C-295.9309997558594,-43.53200149536133 -279.99200439453125,-93.44999694824219 -253.77099609375,-139.9219970703125 C-233.72900390625,-175.4409942626953 -209.8040008544922,-207.98199462890625 -179.1999969482422,-235.17599487304688 C-168.9770050048828,-244.25999450683594 -158.14100646972656,-252.73699951171875 -147.04299926757812,-260.739990234375 C-122.47699737548828,-278.4570007324219 -95.01599884033203,-290.6709899902344 -66.87999725341797,-301.4469909667969 C-58.52399826049805,-304.6470031738281 -54.38999938964844,-310.7200012207031 -53.4379997253418,-319.43499755859375 C-52.0629997253418,-332.0150146484375 -50.71900177001953,-344.60699462890625 -48.94499969482422,-357.1340026855469 C-47.36000061035156,-368.32000732421875 -46.084999084472656,-379.6650085449219 -43.124000549316406,-390.5159912109375 C-37.28099822998047,-411.92401123046875 -22.84000015258789,-420.9110107421875 -2.75,-420.8940124511719 C5.761000156402588,-420.8869934082031 14.371999740600586,-419.4620056152344 22.759000778198242,-417.7909851074219 C40.895999908447266,-414.177001953125 51.770999908447266,-400.739013671875 51.4370002746582,-382.2650146484375 C51.242000579833984,-371.4100036621094 49.99300003051758,-360.57501220703125 49.290000915527344,-349.72698974609375 C48.917999267578125,-343.989990234375 48.400001525878906,-338.2340087890625 48.566001892089844,-332.5050048828125 C48.630001068115234,-330.2489929199219 49.79199981689453,-327.3420104980469 51.46500015258789,-325.9360046386719 C58.61800003051758,-319.92999267578125 70.625,-324.4880065917969 72.01399993896484,-333.6719970703125 C73.76799774169922,-345.2590026855469 75.18599700927734,-356.89801025390625 76.68800354003906,-368.52301025390625 C77.90899658203125,-377.9750061035156 79.0459976196289,-387.4079895019531 82.71499633789062,-396.3599853515625 C89.19499969482422,-412.17498779296875 102.98899841308594,-421.6000061035156 120.05899810791016,-421.77398681640625 C132.77499389648438,-421.90301513671875 144.64599609375,-418.4909973144531 156.31199645996094,-413.822998046875 C167.28399658203125,-409.4330139160156 174.05799865722656,-401.4639892578125 175.82400512695312,-389.9800109863281 C176.80999755859375,-383.56201171875 176.427001953125,-376.8389892578125 175.93800354003906,-370.3080139160156 C175.0540008544922,-358.52899169921875 173.62100219726562,-346.7909851074219 172.42799377441406,-335.0350036621094 C171.7220001220703,-328.0719909667969 170.89999389648438,-321.114990234375 170.4040069580078,-314.135986328125 C170.156005859375,-310.6579895019531 171.42799377441406,-307.3999938964844 174.21200561523438,-305.2019958496094 C176.9949951171875,-303.00799560546875 179.92300415039062,-300.8399963378906 183.10899353027344,-299.3420104980469 C200.52499389648438,-291.14599609375 216.9010009765625,-281.35699462890625 231.83900451660156,-269.14300537109375 C245.2169952392578,-258.2070007324219 256.87298583984375,-245.69700622558594 267.0140075683594,-231.76199340820312 C280.885009765625,-212.70199584960938 291.03900146484375,-191.78399658203125 297.7879943847656,-169.21099853515625 C303.60400390625,-149.7570037841797 307.1390075683594,-129.93099975585938 307.40399169921875,-109.57499694824219 C307.4209899902344,-108.24199676513672 307.7919921875,-106.91400146484375 308,-105.58300018310547 C308,-105.58300018310547 308,-97.41100311279297 308,-97.41100311279297 C307.7929992675781,-96.18599700927734 307.50201416015625,-94.96800231933594 307.3940124511719,-93.73400115966797 C306.51300048828125,-83.73799896240234 306.156005859375,-73.66899871826172 304.7040100097656,-63.75899887084961 C302.0050048828125,-45.35900115966797 297.92401123046875,-27.285999298095703 288.3450012207031,-10.970999717712402 C279.2080078125,4.593999862670898 266.5820007324219,16.45400047302246 249.89300537109375,23.3439998626709 C241.03799438476562,26.999000549316406 231.73500061035156,29.881999969482422 222.375,31.92799949645996 C210.6439971923828,34.49399948120117 198.70599365234375,36.70199966430664 186.75100708007812,37.50899887084961 C170.8979949951172,38.57699966430664 154.94400024414062,38.31100082397461 139.0330047607422,38.323001861572266 C55.2239990234375,38.38399887084961 -28.584999084472656,38.356998443603516 -112.3949966430664,38.33100128173828 C-115.63099670410156,38.33000183105469 -118.8740005493164,37.790000915527344 -122.10199737548828,37.88600158691406 C-127.31400299072266,38.04100036621094 -132.59100341796875,38.09299850463867 -137.70599365234375,38.97100067138672 C-143.32000732421875,39.935001373291016 -147.08900451660156,43.3849983215332 -147.85499572753906,49.435001373291016 C-149.9949951171875,66.3479995727539 -150.10299682617188,83.41899871826172 -147.96499633789062,100.18299865722656 C-143.88900756835938,132.15699768066406 -131.3719940185547,160.35899353027344 -106.6709976196289,182.20700073242188 C-96.33699798583984,191.3470001220703 -84.63400268554688,198.15899658203125 -71.73600006103516,202.88999938964844 C-44.51599884033203,212.8769989013672 -16.71500015258789,212.59500122070312 11.25,206.93899536132812 C41.3380012512207,200.85400390625 68.66400146484375,188.14100646972656 94.23100280761719,171.4290008544922 C120.13500213623047,154.4969940185547 143.94900512695312,134.77999877929688 168.16799926757812,115.61399841308594 C188.93899536132812,99.1780014038086 211.60000610351562,95.37899780273438 236.2790069580078,105.12899780273438 C251.40699768066406,111.10600280761719 261.09698486328125,128.58099365234375 258.6679992675781,144.57200622558594 C255.45199584960938,165.74899291992188 246.1529998779297,184.1580047607422 233.15199279785156,200.87399291992188 C222.7570037841797,214.23599243164062 210.57899475097656,225.8769989013672 197.76699829101562,236.86399841308594 C181.48599243164062,250.8260040283203 163.98399353027344,263.1050109863281 144.7469940185547,272.59100341796875 C130.86700439453125,279.4330139160156 116.5469970703125,285.4129943847656 102.26899719238281,291.4049987792969 C93.08399963378906,295.260009765625 88.052001953125,301.5710144042969 86.69999694824219,311.56298828125 C83.3740005493164,336.1499938964844 79.73600006103516,360.6969909667969 75.93599700927734,385.21600341796875 C72.95899963378906,404.4289855957031 59.9370002746582,417.5920104980469 41.167999267578125,419.60101318359375 C27.950000762939453,421.0159912109375 14.79800033569336,419.4679870605469 2.2720000743865967,414.49798583984375 C-3.8559999465942383,412.0669860839844 -9.211000442504883,408.5010070800781 -13.388999938964844,403.302001953125 C-18.951000213623047,396.3800048828125 -21.625999450683594,388.25799560546875 -21.21500015258789,379.6239929199219 C-20.69499969482422,368.6780090332031 -19.104999542236328,357.77899169921875 -17.87299919128418,346.8710021972656 C-17.038999557495117,339.49200439453125 -15.916999816894531,332.1440124511719 -15.142000198364258,324.760986328125 C-14.767000198364258,321.1789855957031 -16.562000274658203,318.4020080566406 -19.73900032043457,316.83099365234375 C-28.405000686645508,312.54400634765625 -37.39400100708008,317.17498779296875 -38.82699966430664,326.5559997558594 C-40.345001220703125,336.4930114746094 -41.77799987792969,346.4429931640625 -43.3849983215332,356.364990234375 C-45.194000244140625,367.52398681640625 -46.57699966430664,378.7969970703125 -49.18600082397461,389.7720031738281 C-53.20100021362305,406.6700134277344 -63.47600173950195,417.427001953125 -81.54900360107422,419.260009765625 C-82.2770004272461,419.3330078125 -82.99400329589844,419.5069885253906 -83.72000122070312,419.6099853515625 C-99.84200286865234,421.90301513671875 -115.37000274658203,420.9049987792969 -129.0030059814453,410.7489929199219 C-140.77000427246094,401.98199462890625 -147.02999877929688,390.5679931640625 -145.02699279785156,375.4809875488281 C-142.56100463867188,356.9079895019531 -140.3300018310547,338.29998779296875 -137.50900268554688,319.781005859375 C-135.96099853515625,309.62200927734375 -140.5800018310547,304.1310119628906 -149.0330047607422,301.5639953613281 C-166.2270050048828,296.3450012207031 -182.6699981689453,289.3529968261719 -198.36199951171875,280.5409851074219 C-218.5709991455078,269.1919860839844 -236.2760009765625,254.71499633789062 -251.656005859375,237.51199340820312 C-265.9750061035156,221.4949951171875 -277.4079895019531,203.4980010986328 -286.22198486328125,183.84100341796875 C-297.64801025390625,158.3560028076172 -304.4419860839844,131.71800231933594 -306.7980041503906,103.91300201416016 C-307.1239929199219,100.07499694824219 -307.59600830078125,96.2490005493164 -308,92.41699981689453z M4.604000091552734,-52.779998779296875 C4.604000091552734,-52.779998779296875 4.604000091552734,-53.40999984741211 4.604000091552734,-53.40999984741211 C47.74800109863281,-53.40999984741211 90.89199829101562,-53.3390007019043 134.03599548339844,-53.45399856567383 C146.75,-53.487998962402344 152.1490020751953,-59.16299819946289 152.09300231933594,-71.88200378417969 C152.02099609375,-88.12000274658203 150.85699462890625,-104.28099822998047 148.21499633789062,-120.31900024414062 C145.69000244140625,-135.64199829101562 141.281005859375,-150.322998046875 132.91700744628906,-163.55799865722656 C120.7300033569336,-182.843994140625 103.39800262451172,-195.58200073242188 81.93299865722656,-202.802001953125 C63.32699966430664,-209.05999755859375 44.2140007019043,-211.0189971923828 24.635000228881836,-209.4320068359375 C12.336999893188477,-208.43499755859375 0.31200000643730164,-206.2220001220703 -11.289999961853027,-202.19500732421875 C-41.57899856567383,-191.6790008544922 -65.6709976196289,-172.51499938964844 -85.43199920654297,-147.68299865722656 C-100.9020004272461,-128.2429962158203 -111.88999938964844,-106.25499725341797 -120.66200256347656,-83.13300323486328 C-123.18099975585938,-76.49299621582031 -125.34100341796875,-69.68900299072266 -127.18299865722656,-62.83100128173828 C-128.79200744628906,-56.840999603271484 -126.802001953125,-54.16699981689453 -120.75299835205078,-53.14699935913086 C-118.90899658203125,-52.83700180053711 -117.00299835205078,-52.79600143432617 -115.125,-52.79499816894531 C-75.21600341796875,-52.7760009765625 -35.305999755859375,-52.779998779296875 4.604000091552734,-52.779998779296875z"></path>
                            </g>
                        </g>
                        <g style="display: block;" transform="matrix(1,0,0,1,501,-113)" opacity="1">
                            <path stroke-linecap="butt" stroke-linejoin="miter" fill-opacity="0" stroke-miterlimit="4"
                                  stroke="rgb(255,87,34)" stroke-opacity="1" stroke-width="20"
                                  d=" M138.01,866.48 C132.54,860.14 127.5,853.5 122.89,846.58 M364.36,578.86 C366.09,578.86 367.83,578.86 369.56,578.86"></path>
                            <g opacity="1" transform="matrix(1,0,0,1,392,631.635009765625)">
                                <path fill="rgb(255,103,40)" fill-opacity="1" d="M0 0"></path>
                            </g>
                        </g>
                    </g>
                </svg>
            </div>
        </div>
    </div>
    <div data-v-13aaa482="" data-v-aa844b92=""><!----> <!---->
        <nav data-v-13aaa482="" class="navbar navbar-default header_navbar">
            <div data-v-13aaa482="" class="hasMoreWidth">
                <div data-v-13aaa482="" id="bs-example-navbar-collapse-1" class="collapse navbar-collapse pull-right">
                    <ul data-v-13aaa482="" class="nav navbar-nav navbar-right">
                        <li data-v-13aaa482="" class="nav_icon"><a data-v-13aaa482="" href="https://www.adib-it.com/"
                                                                   class="">
                                خانه
                            </a>
                        </li>
                    </ul>
                </div>
                <div data-v-13aaa482="" class="navbar-header page-scroll pull-left flex-div"><a data-v-13aaa482=""
                                                                                                href="https://www.adib-it.com/"
                                                                                                class="navbar-brand"
                                                                                                style="padding-top: 20px;">
                        <h1 data-v-13aaa482="" class="headerForSeo"><img data-v-13aaa482=""
                                                                         src="https://www.keyhanpharma.com/source/assets/files/logo.png"
                                                                         alt="وبسایتمن"
                                                                         title="وبسایتمن | خرید و فروش ارزهای دیجیتال"
                                                                         class="customMargin" style="margin-top: -20px;"
                                                                         height="45px"></h1></a>
                </div>
                <button data-v-13aaa482="" id="menu_collapse" type="button" class="navbar-toggle"><span
                            data-v-13aaa482="" class="sr-only">Toggle navigation</span> <span data-v-13aaa482=""
                                                                                              class="icon-bar"></span> <span
                            data-v-13aaa482="" class="icon-bar"></span> <span data-v-13aaa482="" class="icon-bar"></span>
                </button>
            </div>
        </nav>
    </div>
    <div data-v-aa844b92="" class="__cov-progress"
         style="background-color: rgb(255, 91, 0); opacity: 0; position: fixed; top: 0px; left: 0px; width: 0%; height: 4px; transition: opacity 0.8s ease 0s;"></div>
    <div data-v-aa844b92="" class="wrapper" style="min-height: 500px;"><!---->
        <section data-v-2bfaf710="" data-v-aa844b92="">
            <div data-v-2bfaf710="" class="container">
                <div data-v-2bfaf710="" class="row">
                    <div data-v-2bfaf710="" class="col-md-12 col-xs-12 currency-container">
                        <h1 data-v-2bfaf710="" class="mb-30">
                            قیمت لحظه ای بیت کوین و 30 ارز برتر
                        </h1>
                        <div data-v-2bfaf710="" class="table-responsive"><!---->
                            <table data-v-2bfaf710="" class="table w-100 price_table">
                                <thead data-v-2bfaf710="">
                                <tr data-v-2bfaf710="">
                                    <td data-v-2bfaf710="">رتبه</td>
                                    <td data-v-2bfaf710="">نام‌ارز</td>
                                    <td data-v-2bfaf710="">نماد</td>
                                    <td data-v-2bfaf710="">قیمت دلاری</td>
                                    <td data-v-2bfaf710="">قیمت ریال</td>
                                    <td data-v-2bfaf710="">قیمت لیر</td>
                                    <td data-v-2bfaf710="">قیمت فروش ما (ریال)</td>
                                    <td data-v-2bfaf710="">قیمت خرید ما (ریال)</td>
                                    <td data-v-2bfaf710="">حجم بازار (دلار)</td>
                                    <td data-v-2bfaf710="">رشد روزانه</td>
                                </tr>
                                </thead>
                                <tbody data-v-2bfaf710="" id="price">
                                    <?php echo $__env->make('Api.items', array_except(get_defined_vars(), array('__data', '__path')))->render(); ?>
                                </tbody>
                            </table>
                        </div>
                    </div>
                </div>
            </div>
        </section></div>
    <div data-v-e387d174="" data-v-aa844b92="" class="footerContainer">
        <footer data-v-e387d174="" class="text-center">
            <div data-v-e387d174="" class="footer-above">
                <div data-v-e387d174="" class="container">
                    <div data-v-e387d174="" class="row">
                        <div data-v-e387d174="" class="footer-col Orange  col-md-3 col-xs-12"><h3 data-v-e387d174="">
                                صفحات</h3>
                            <ul data-v-e387d174="" class="list-unstyled footer_pages_list">
                                <li data-v-e387d174=""><a data-v-e387d174="" href="https://www.adib-it.com/pages/faq"
                                                          class="">سوالات متداول
                                    </a></li>
                                <li data-v-e387d174=""><a data-v-e387d174=""
                                                          href="https://www.adib-it.com/page/terms-of-service" class="">قوانین
                                        وبسایتمن
                                    </a></li>
                                <li data-v-e387d174=""><a data-v-e387d174=""
                                                          href="https://www.adib-it.com/page/contact-us" class="">تماس
                                        با ما
                                    </a></li>
                                <li data-v-e387d174=""><a data-v-e387d174=""
                                                          href="https://www.adib-it.com/page/privacy-policy" class="">حفظ
                                        حریم خصوصی
                                    </a></li>
                                <li data-v-e387d174=""><a data-v-e387d174="" href="https://www.adib-it.com/page/about"
                                                          class="">درباره ما
                                    </a></li>
                                <li data-v-e387d174=""><a data-v-e387d174=""
                                                          href="https://www.adib-it.com/page/fata_police" class="">توصیه
                                        پلیس فتا
                                    </a></li>
                            </ul>
                        </div>
                        <div data-v-e387d174="" class="footer-col Orange col-md-3 col-xs-12"><h3 data-v-e387d174="">
                                دنبال کردن ما</h3>
                            <ul data-v-e387d174="" class="list-inline footer_socials">
                                <li data-v-e387d174=""><a data-v-e387d174="" href="https://t.me/adib-it" target="_blank"
                                                          title="کانال تلگرام" class="btn-social btn-outline"><i
                                                data-v-e387d174="" aria-hidden="true" class="fa fa-bullhorn"></i></a></li>
                                <li data-v-e387d174=""><a data-v-e387d174=""
                                                          href="https://www.instagram.com/adib-it_com" target="_blank"
                                                          title="اینستاگرام" class="btn-social btn-outline"><i
                                                data-v-e387d174="" aria-hidden="true" class="fa fa-instagram"></i></a></li>
                                <li data-v-e387d174=""><a data-v-e387d174=""
                                                          href="https://www.linkedin.com/company/adib-it-com/"
                                                          target="_blank" title="اینستاگرام"
                                                          class="btn-social btn-outline"><i data-v-e387d174=""
                                                                                            aria-hidden="true"
                                                                                            class="fa fa-linkedin"></i></a>
                                </li>
                                <li data-v-e387d174=""><a data-v-e387d174="" href="https://twitter.com/adib-it"
                                                          target="_blank" title="توییتر" class="btn-social btn-outline"><i
                                                data-v-e387d174="" aria-hidden="true" class="fa fa-twitter-square"></i></a></li>
                            </ul>
                            <a data-v-e387d174=""
                               href="https://play.google.com/store/apps/details?id=com.adib-it.adib-it&amp;pcampaignid=MKT-Other-global-all-co-prtnr-py-PartBadge-Mar2515-1"><img
                                        data-v-e387d174=""
                                        src="<?php echo e(asset('files/46aad79a0f10aa955a05c26489bdb08f.webp')); ?>"
                                        alt="در Google Play دریافت کنید" style="width: 250px;"></a></div>
                        <div data-v-e387d174="" class="footer-col Orange col-md-3 col-xs-12"><h3 data-v-e387d174="">
                                اطلاعات تماس</h3>
                            <div data-v-e387d174="" class="contact_us_div"><b data-v-e387d174="">پست الکترونیک: </b> <a
                                        data-v-e387d174="" href="mailto: support@adib-it.net"><span data-v-e387d174="">support@adib-it.net</span></a>
                            </div>
                            <div data-v-e387d174="" class="contact_us_div"><b data-v-e387d174="">آدرس: </b> <span
                                        data-v-e387d174="">کامرانیه جنوبی-بن بست مریم -پلاک 1</span></div>
                            <div data-v-e387d174="" class="contact_us_div"><p data-v-e387d174=""><b data-v-e387d174="">تلفن: </b>
                                </p> <a data-v-e387d174="" href="tel:02128111400"><span data-v-e387d174="" dir="ltr"
                                                                                        style="display: block;">021-28111400</span></a>
                            </div>
                        </div>
                        <div data-v-e387d174="" class="footer-col Orange col-md-3 col-xs-12"><h3 data-v-e387d174="">نماد
                                ها</h3> <img data-v-e387d174="" alt="logo-samandehi" id="jxlznbqeesgtwlaofukzjxlz"
                                             onclick='window.open("https://logo.samandehi.ir/Verify.aspx?id=120461&amp;p=rfthuiwkobpdaodsgvkarfth", "Popup","toolbar=no, scrollbars=no, location=no, statusbar=no, menubar=no, resizable=0, width=450, height=630, top=30")'
                                             src="<?php echo e(asset('files/logo.png')); ?>"
                                             style="cursor: pointer;"></div>
                        <div data-v-e387d174="" class="footer-col Orange col-xs-12 aboutusInFooter font-15">
                            <hr data-v-e387d174=""
                                style="margin-top: 11px; margin-bottom: 10px; border-top: 1px solid rgba(171, 171, 171, 0.24); padding-bottom: 15px;">

                            شرکت دانش بنیان وبسایتمن متشکل از متخصصان و افراد خبره در زمینه بلاک
                            چین و رمز ارزها مشغول به فعالیت می باشد . هدف وبسایتمن ایجاد بستری
                            امن جهت انجام معاملات در حوزه رمز ارزها می باشد و با ارائه مطالب
                            آموزشی و تحلیلی، سعی در آگاهی و شناخت بیشتر کاربران جهت فعالیت در
                            این زمینه را دارد. <br data-v-e387d174="">
                            شرکت دانش بنیان وبسایتمن با حفظ حریم خصوصی کاربران ، در زمینه
                            معاملات رمز ارزها از جمله: بیت کوین ، اتریوم ، ریپل ، پرفکت مانی ،
                            بیت کوین کش و ... ، همچنین کیف پول ، برای نگهداری رمز ارزها فعالیت
                            می کند و اصلی ترین هدفش امنیت معاملات ، دارایی کاربران و ارائه مناسب
                            ترین قیمت است.
                        </div>
                    </div>
                </div>
            </div>
            <div data-v-e387d174="" class="footer-below">
                <div data-v-e387d174="" class="container">
                    <div data-v-e387d174="" class="row">
                        <div data-v-e387d174="" class="col-lg-12 Orange"><span data-v-e387d174="" class="copyR">
              کلیه حقوق متعلق به سایت
              <a data-v-e387d174="" href="https://www.adib-it.com/" class=""
                 style="color: rgb(255, 153, 51);">adib-it</a>
              میباشد
              <div data-v-e387d174="">Copyright © 2020</div></span></div>
                    </div>
                </div>
            </div>
        </footer>
        <div data-v-e387d174="" class="c-offcanvas-bg"></div>
    </div>
</div>
<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.5.1/jquery.min.js"></script>
<script src="<?php echo e(asset('files/scripts.js')); ?>" type="text/javascript"></script>
</body>
</html>